{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Anti-aliasing"
			},
			"Translation":
			{
				"Text": "Anti-aliasing"
			},
			"Key": "DAE02FAD4BAEE653411DA4884A2908E9"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit this shitty game?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit this shitty game?"
			},
			"Key": "ECF8A1E840AB1A5AB4551FB97734B4CC"
		},
		{
			"Source":
			{
				"Text": "Atmospheric Fog"
			},
			"Translation":
			{
				"Text": "Atmospheric Fog"
			},
			"Key": "CCDEE0674BC97F0ED1EF07947BEC6D7E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CF5D11CD441FCB34A32A848F3793F5AB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1E322E5C40622F86C69A84BBFD8534F6"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "334E43C84C4D1ACA34DA3FAFD6E969F5"
		},
		{
			"Source":
			{
				"Text": "Camera Zoom"
			},
			"Translation":
			{
				"Text": "Camera Zoom"
			},
			"Key": "952629964177D90317D348A0EC502CB8"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Chat"
			},
			"Key": "5F11EC98446D485ECFFFA5A56FF0D9D3"
		},
		{
			"Source":
			{
				"Text": "Clairvoyance"
			},
			"Translation":
			{
				"Text": "Clairvoyance"
			},
			"Key": "4EFF309941C492047FA547B395E6FF50"
		},
		{
			"Source":
			{
				"Text": "Clairvoyance Toggle"
			},
			"Translation":
			{
				"Text": "Clairvoyance Toggle"
			},
			"Key": "386CA9AE4A2D14E217E4E7B701B13731"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "F867593A44DB4C7C1B5FAFA9EF6F0DFA"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "4EAC0FE64A391EBC944CF8AB763A7BAE"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "DAD458E84C5794279217C4B3EBA300E7"
		},
		{
			"Source":
			{
				"Text": "Crouch Toggle"
			},
			"Translation":
			{
				"Text": "Crouch Toggle"
			},
			"Key": "23CBD2084EF6DB84E7E043B02A47FDEC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "AA0C63A74BB36F6C967D809F8A0F6CBF"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "C1A19ADA462F366680EFEF8B2E17F607"
		},
		{
			"Source":
			{
				"Text": "Field of View (FOV)"
			},
			"Translation":
			{
				"Text": "Field of View (FOV)"
			},
			"Key": "E063F91748ECBE2C98FB729C149919A8"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "8C9D4E44456FEC04A1DCD19754E97148"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "EAD30BEB499329CF400AE59B1DED5BBD"
		},
		{
			"Source":
			{
				"Text": "Interactions"
			},
			"Translation":
			{
				"Text": "Interactions"
			},
			"Key": "251A410F4C857CAE9085BB8C4AC8DE34"
		},
		{
			"Source":
			{
				"Text": "Invert View"
			},
			"Translation":
			{
				"Text": "Invert View"
			},
			"Key": "9D1F6CCE4BB53CA7899F2BAF48BF6B39"
		},
		{
			"Source":
			{
				"Text": "Japanese"
			},
			"Translation":
			{
				"Text": "Japanese"
			},
			"Key": "5C4C171D4F46E6FFD4D846831682146F"
		},
		{
			"Source":
			{
				"Text": "Latinamerican Spanish"
			},
			"Translation":
			{
				"Text": "Latinamerican Spanish"
			},
			"Key": "5CED7B6C4D47127DFE927792D7C39F18"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "69D384F340339FC393903CB887500D62"
		},
		{
			"Source":
			{
				"Text": "Miscellaneous"
			},
			"Translation":
			{
				"Text": "Miscellaneous"
			},
			"Key": "33D19B2C4EB589B0D3C99D98BC3692E1"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "15A23CDB4709C91C28FE06A08E7CDDAC"
		},
		{
			"Source":
			{
				"Text": "Move Backwards"
			},
			"Translation":
			{
				"Text": "Move Backwards"
			},
			"Key": "125E09FF49CBB794C9A69588E7493019"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "41DFA5C04E892C39FAEBEB8C8F6F960A"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "F35603434441ABA83FE23CAA1D3458B5"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "E99789634649F52E870E188875A66EB4"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "62F598474DD7F1E395F46BAEA7B99F4C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "58DF6FDE4989781EC4E8308A220F9517"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": "Open Inventory"
			},
			"Key": "1276B9D94B4AE0033066EBBD9845447D"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "9FFAE68F44A2414C0B37F3A6801906DE"
		},
		{
			"Source":
			{
				"Text": "READY"
			},
			"Translation":
			{
				"Text": "READY"
			},
			"Key": "6BF019A345B9F56FAA9C648BD1AED13C"
		},
		{
			"Source":
			{
				"Text": "Reset inputs"
			},
			"Translation":
			{
				"Text": "Reset inputs"
			},
			"Key": "EDE50CE4403FF03D3DD300AE83D97AC4"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "895D762F411C3DE02A07429EBAF906BC"
		},
		{
			"Source":
			{
				"Text": "Reward list"
			},
			"Translation":
			{
				"Text": "Reward list"
			},
			"Key": "A5C8FBD24DFD2D5C1030779118ED318D"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": "Russian"
			},
			"Key": "C8BCA73E4EF9F65E4EDD0E97C4165F38"
		},
		{
			"Source":
			{
				"Text": "Selected mission: "
			},
			"Translation":
			{
				"Text": "Selected mission: "
			},
			"Key": "DFD891884CA983DC463645967D276562"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "569FC7694778A626C2E12A8F4565BCBD"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "A72045464F95D71E6ACC81AB3AFFED8F"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "5D66A9424E8584ABBBFE70BA399837C1"
		},
		{
			"Source":
			{
				"Text": "Spanish"
			},
			"Translation":
			{
				"Text": "Spanish"
			},
			"Key": "9F78CF80422A55A02A1760BB22F7D56C"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "4674827D4F2E712F46983887A037B35F"
		},
		{
			"Source":
			{
				"Text": "Text Chat"
			},
			"Translation":
			{
				"Text": "Text Chat"
			},
			"Key": "B1A2AC49448AAE5E292823B3EE6CDC06"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "C44A16F64EFD7A01D951A89256503304"
		},
		{
			"Source":
			{
				"Text": "Use object"
			},
			"Translation":
			{
				"Text": "Use object"
			},
			"Key": "BF9DF6BE44884E0B1672058A9B305C21"
		},
		{
			"Source":
			{
				"Text": "Use special"
			},
			"Translation":
			{
				"Text": "Use special"
			},
			"Key": "C5C37F6647479B834DCC54ACA4D36C4F"
		},
		{
			"Source":
			{
				"Text": "Voice Chat"
			},
			"Translation":
			{
				"Text": "Voice Chat"
			},
			"Key": "2C4ADB8645067CC11F1841BEC7D05B24"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "D319993849043B44685A758B57D8FA4A"
		},
		{
			"Source":
			{
				"Text": "Volumetric Fog"
			},
			"Translation":
			{
				"Text": "Volumetric Fog"
			},
			"Key": "CA89E690461C0A7A25D843A4664A87D4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "C62B13264DC129ED3BE71DBD20403FF4"
		}
	]
}